Repository: Philippe-dev/resume
Catalog: locales/*/admin.po
Languages: fr

source: Theme configuration upgraded.
fr: La configuration du thème a été mise à jour.

source: Theme presentation has been updated.
fr: La présentation du thème a été mise à jour

source: Theme stickers have been updated.
fr: Les étiquettes du thème ont été mises à jour

source: Presentation
fr: Présentation

source: Save presentation
fr: Enregistrer la présentation

source: Profile image
fr: Image de profil

source: Image URL:
fr: URL de l'image :

source: Colors
fr: Couleurs

source: Main color:
fr: Couleur principale :

source: Stickers
fr: Étiquettes

source: To rearrange stickers order, change number at the begining of the line, then click on “Save stickers” button.
fr: Pour réorganiser l'ordre des étiquettes, changez le numéro au début de la ligne, puis cliquez sur le bouton « Enregistrer les étiquettes ».

source: To rearrange stickers order, move items by drag and drop, then click on “Save stickers” button.
fr: Pour réorganiser l'ordre des étiquettes, déplacez les éléments par glisser-déposer, puis cliquez sur le bouton « Enregistrer les étiquettes ».

source: Save stickers
fr: Enregistrer les étiquettes

source: Social links
fr: Liens vers les médias sociaux

source: Social links (header)
fr: Lien vers les médias sociaux (en-tête)
